                 高差闭合差计算结果

闭合环号:1
线路点号:      P1     P1201     P1202        P2     P2301  
               P2302     P2303     P2304        P3     P3501  
               P3502     P3503     P3504     P3505        P5  
               P5601     P5602        P6     P6701     P6702  
               P6703     P6704     P6705     P6706     P6707  
               P6708     P6709     P6710        P7     P7801  
               P7802        P8     P8901     P8902     P8903  
                  P9    P91001    P91002    P91003    P91004  
              P91005    P91006    P91007       P10   P101101  
             P101102   P101103   P101104   P101105       P11  
              P11401    P11402    P11403    P11404        P4  
               P4101     P4102     P4103     P4104  
高差闭合差:		       -12.55(MM)
总长度:			       4.4978(KM)
平原限差:		        42.42(MM)

                 由闭合差计算的观测值精度
每公里高程测量的高差中误差:    5.92         (MM/KM)
多边形个数:          1

