                 高差闭合差计算结果

闭合环号:1
线路点号:     P11    P11501    P11502        P5     P5601  
               P5602        P6     P6701     P6702     P6703  
               P6704     P6705     P6706     P6707     P6708  
               P6709     P6710        P7     P7801     P7802  
                  P8     P8901     P8902     P8903        P9  
              P91001    P91002    P91003    P91004    P91005  
              P91006    P91007       P10   P101101   P101102  
             P101103   P101104   P101105  
高差闭合差:		        -4.00(MM)
总长度:			       2.0913(KM)
平原限差:		        28.92(MM)

                 由闭合差计算的观测值精度
每公里高程测量的高差中误差:    2.77         (MM/KM)
多边形个数:          1

